{
	"quotes": [

{
       "quote":"理想是人生的太阳。","author":"德莱赛"},
{
       "quote":"人生的磨难是很多的，所以我们不可对于每一件轻微的伤害都过于敏感。在生活磨难面前，精神上的坚强和无动于衷是我们抵抗罪恶和人生意外的最好武器。","author":"洛克"},
{
       "quote":"我们破灭的希望，流产的才能，失败的事业，受了挫折的雄心，往往积聚起来变为忌妒。","author":"巴尔扎克"},
{
       "quote":"利器完不成的工作，钝器常能派上用场。","author":"狄更斯"},
{
       "quote":"有远大抱负的人不可忽略眼前的工作。","author":"欧里庇得斯"},
{
       "quote":"睡眠和休息丧失了时间，却取得了明天工作的精力。","author":"毛泽东"},
{
       "quote":"有嫉妒心的人自己不能完成伟大事业，乃尽量去低估他人的伟大，贬低他人的伟大使之与他本人相齐。","author":" 黑格尔"},
{
       "quote":"维持一个人的生命的事物，是他的事业。","author":"爱默生"},
{
       "quote":"只有经过长时间完成其发展的艰苦工作，并长期埋头沉没于其中的任务，方可有所成就。","author":"黑格尔"},
{
       "quote":"人的思想是了不起的，只要专注于某一项事业，就一定会做出使自己感到吃惊的成绩来。","author":"马克·吐温"},
{
       "quote":"有乐趣的环境能滋养创意，没有人工作只是为了好玩，但并不意味工作不能变得有趣。","author":"李奥贝纳"},
{
       "quote":"我只有在工作得很久而还不停歇的时候，才觉得自己的精神轻快，也觉得自己找到了活着的理由。","author":"契诃夫"},
{
       "quote":"缺乏对事业的热爱，才华也是无用的。","author":"尼柯拉耶维奇"},
{
       "quote":"哪里有天才，我是把别人喝咖啡的工夫都用在了工作上了。","author":"鲁迅"},
{
       "quote":"天才不能使人不必工作，不能代替劳动。要发展天才，必须长时间地学习和高度紧张地工作。人越有天才，他面临的任务也就越复杂，越重要。","author":" 阿·斯米尔诺夫"},
{
       "quote":"在一个崇高的目标支持下，不停地工作，即使慢，也一定会获得成功。","author":"爱因斯坦"},
{
       "quote":"谁肯认真地工作，谁就能做出许多成绩，就能超群出众。","author":"恩格斯"},
{
       "quote":"一分事业心能抵十分特权。","author":"弗·马文"},
{
       "quote":"忍耐二字，真无穷受用哉！试观古来圣贤豪杰、大学问、大事业、何一不从忍耐中出？今人一不称意，便发躁舍去，焉有成熟之时乎？我辈为学，当切戒之。","author":"刘光弟"},
{
       "quote":"由预想进行于实行，由希望变为成功，原是人生事业展进的正道。","author":"丰子恺"},
{
       "quote":"天才就是最强有力的牛，他们一刻不停地一天工作十八小时。","author":"勒南"},
{
       "quote":"太过重视行为规则与拘泥形式，以致在事业上坐失良机，那损失是很大的。","author":"培根"},
{
       "quote":"通过辛勤工作获得财富才是人生的大快事。","author":"巴尔扎克"},
{
       "quote":"思考与实用的结合，就能产生明确的概念，就能找到一些简便方法，这些方法的发现激励着自尊心，而方法的准确性又能使智力得到满足，原来枯燥无味的工作，有了简便方法，就令人感到兴趣了。","author":" 卢梭"},
{
       "quote":"除非一个人有大量的工作要做，否则他不可能从懒散、空闲中得到乐趣。","author":"杰罗姆"},
{
       "quote":"坚强的信心，能使平凡的人做出惊人的事业。","author":"马尔顿"},
{
       "quote":"自学如果缺乏恒心，专业知识就无法得到巩固；如果没有事业心，遇到困难就会止步不前，甚至半途而废。","author":"蔡祖泉"},
{
       "quote":"轻易地完成别人难以完成的工作是才能；完成有才能的人力所不能及的工作是天才。","author":"阿米尔"},
{
       "quote":"要成为德、智、体兼优的劳动者，锻炼身体极为重要。身体健康是求学和将来工作之本。运动能治百病，能使人身体健康，头脑敏捷，对学习有促进作用。","author":"吴耕民"},
{
       "quote":"人，不管是什么，应当从事劳动，汗流满面地工作，他生活的意义和目的、他的幸福、他的欢乐就在于此。","author":"契诃夫"},
{
       "quote":"工作就是人生的价值，人生的欢乐，也是幸福之所在。","author":"罗丹"},
{
       "quote":"任何职业都不简单，如果只是一般地完成任务当然不太困难，但要真正事业有所成就，给社会做出贡献，就不是那么容易的，所以，搞各行各业都需要树雄心大志，有了志气，才会随时提高标准来要求自己。","author":"谢觉哉"},
{
       "quote":"伟大的事业是根源于坚韧不断的工作，以全副精神去从事，不避艰苦。","author":"罗素"},
{
       "quote":"最好不要在夕阳西下的时候去幻想什么，而要在旭日初升的时候即投入工作。","author":"谢觉哉"},
{
       "quote":"对未来的最好策划，是善于处理目前，完成最近的的工作任务。","author":"麦唐纳"},
{
       "quote":"工作中，你要把每一件小事都和远大的固定的目标结合起来。","author":"马雅可夫斯基"},
{
       "quote":"天才是由于对事业的热爱而发展起来的。简直可以说，天才──就其本质而论──只不过是对事业，对工作的热爱而已。","author":"高尔基"},
{
       "quote":"生活不是苦难，也不是享乐，而是我们应当为之奋斗并坚持到底的事业。","author":"托克维尔"},
{
       "quote":"成功的人，都有浩然的气概，他们都有是大胆的，勇敢的。他们字典上，是没有“惧怕”两个字的，他们自信他们的能力是能够干一切事业的，他们自认他们是个很有价值的人。","author":"戴尔·卡耐基"},
{
       "quote":"人生是一个永不停息的工厂，那里没有懒人的位置。工作吧！创造吧。","author":"罗曼·罗兰"},
{
       "quote":"一朝开始便永远能将事业继续下去的人是幸福的。","author":"赫尔岑"},
{
       "quote":"驱使或者说激励天才工作的，并不是什么新的思想，萦绕在他们脑中的那些已被人阐述过却又阐述得不够充分的思想。","author":"德拉克鲁瓦"},
{
       "quote":"爱国的主要方法，就是要爱自己所从事的事业。","author":"谢觉哉"},
{
       "quote":"社会上崇敬名人，于是以为名人的话就是名言，却忘记了他所以得名是那一种学问和事业。","author":"鲁迅"},
{
       "quote":"切实苦干的人往往是不高谈阔论的，他们惊天动地的伟业显示了他们的伟大，可是在筹划最大的事业的时候，他们是默不作声的。","author":"克雷洛夫"},
{
       "quote":"人生在世，不出一番好议论，不留一番好事业，终日饮食暖衣，无所用心，何自别于禽兽。","author":"苏辙"},
{
       "quote":"给别人自由和维护自己的自由，两者同样是崇高的事业。","author":"林肯"},
{
       "quote":"电视并不是真实的生活，在现实生活中，人们实际上得离开咖啡屋去干自己的工作。","author":"比尔盖茨"},
{
       "quote":"人生是短促的，这句话应该促醒每一个人去进行一切他所想做的事。虽然勤勉不能保证一定成功，死亡可能摧折欣欣向荣的事业，但那些功业未遂的人，至少已有参加行伍的光荣，即使他未获胜，却也算战斗过。","author":"约翰逊"},
{
       "quote":"凡是较有成就的科学工作者，毫无例外地都是利用时间的能手，也都是决心在大量时间中投入大量劳动的人。","author":"华罗庚"},
{
       "quote":"在创作家的事业中，每一步都要深思而后行，而不是盲目瞎碰。","author":"米丘林"},
{
       "quote":"应当以事业而不应当以寿数来衡量人的一生。","author":" 塞内加"},
{
       "quote":"如果工作对于人类不是人生强索的代价，而是目的，人类将是多么幸福。","author":"罗丹"},
{
       "quote":"人生贵知心，定交无暮早。","author":"袁中道"},
{
       "quote":"立志、工作、成就，是人类活动的三大要素。立志是事业的大门，工作是登堂入室的旅程。这旅程的尽头有个成功在等待着，来庆祝你的努力结果。","author":"巴斯德"},
{
       "quote":"少说空话，多做工作，扎扎实实，埋头苦干。","author":"邓小平"},
{
       "quote":"如果知道光阴的易逝而珍贵爱惜，不作无谓的伤感，并向着自己应做的事业去努力，尤其是青年时代一点也不把时光滥用，那我们可以武断地说将来必然是会成功的。","author":"聂耳"},
{
       "quote":"没有非常的精力和工作能力便不可能成为天才。既没有精力也没有工作能力的所谓天才，不过是一个漂亮的肥皂泡或者是一张只能到达月球上去兑现的支票而已。但是，哪里有超乎常人的精力与工作能力，哪里就有天才。","author":"李卡克内西"},
{
       "quote":"从工作里爱了生命，就是通彻了生命最深的秘密。","author":"纪伯伦"},
{
       "quote":"人能为自己心爱的工作贡献出全部力量、全部精力、全部知识，那么这项工作将完成得出色，收效也更大。","author":"奥勃鲁切夫"},
{
       "quote":"灵感全然不是漂亮地挥着手，而是如健牛般竭尽全力工作的心理状态。","author":"柴可夫斯基"},
{
       "quote":"生活最沉重的负担不是工作，而是无聊。","author":"罗曼·罗兰"},
{
       "quote":"单个的人是软弱无力的，就像漂流的鲁滨孙一样，只有同别人在一起，他才能完成许多事业。","author":"叔本华"},
{
       "quote":"我个人认为，我们输给人家的地方是生活以及工作的观念和态度。","author":"王永庆"},
{
       "quote":"人类一生的工作，精巧还是粗劣，都由他每个习惯所养成。","author":"富克兰林"},
{
       "quote":"事业常成于坚忍，毁于急躁。我在沙漠中曾亲眼看见，匆忙的旅人落在从容者的后边；疾驰的骏马落后，缓步的骆驼却不断前进。","author":"萨迪"},
{
       "quote":"我对青年的劝告只用三句话就可概括，那就是，认真工作，更认真地工作，工作到底。","author":"俾斯麦"},
{
       "quote":"要对生命感到喜悦，因为它给了你去爱的机会，去工作，去玩乐，并用能仰头看星星的机会。","author":"享利·凡·戴克"},
{
       "quote":"搞科学工作需要人的全部生命，八小时工作制是行不通的。","author":"朱冼"},
{
       "quote":"应该记住，我们的事业，需要的是手，而不是嘴。","author":"童第周"},
{
       "quote":"健康是为我们的事业和我们的福利所必需的，没有健康，就不可能有什么福利，有什么幸福。","author":"洛克"},
{
       "quote":"古今中外，凡成就事业，对人类有作为的无一不是脚踏实地、艰苦攀登的结果。","author":"钱三强"},
{
       "quote":"不经巨大的困难，不会有伟大的事业。","author":" 伏尔泰"},
{
       "quote":"对一个人来说，所期望的不是别的，而仅仅是他能全力以赴和献身于一种美好事业。","author":"爱因斯坦"},
{
       "quote":"人生至善，就是对生活乐观，对工作愉快，对事业兴奋。","author":"布兰登"},
{
       "quote":"要正直地生活，别想入非非！要诚实地工作，才能前程远大。","author":"陀思妥耶夫斯基"},
{
       "quote":"老年时最大的安慰莫过于意识到，已把全部青春的力量都献给了永不衰老的事业。","author":"叔本华"},
{
       "quote":"我们的事业就是学习再学习，努力积累更多的知识，因为有了知识，社会就会有长足的进步，人类的未来幸福就在于此。","author":"契诃夫"},
{
       "quote":"完成工作的方法是爱惜每一分钟。","author":"达尔文"},
{
       "quote":"围在城里的人想逃出来，站在城外的人想冲进去，婚姻也罢、事业也罢，人生的欲望大都如此。","author":"杨绛"},
{
       "quote":"生活、工作、学习倘使都能自动，则教育之收效定能事半功倍。所以我们特别注意自动力之培养，使它关注于全部的生活工作学习之中。自动是自觉的行动，而不是自发的行动。自觉的行动，需要适当的培养而后可以实现。","author":"陶行知"},
{
       "quote":"要做一番伟大的事业，总得在青年时代开始。","author":"歌德"},
{
       "quote":"真正的学者真正了不起的地方，是暗暗做了许多伟大的工作而生前并不因此出名。","author":"巴尔扎克"},
{
       "quote":"真的猛士，敢于直面惨淡的人生，敢于正视淋漓的鲜血。","author":"鲁迅"},
{
       "quote":"最理想的朋友，是气质上互相倾慕，心灵上互相沟通，世界观上互相合拍，事业上目标一致的人。","author":"周汉晖"},
{
       "quote":"良好的态度对于事业与社会的关系，正如机油对于机器一样重要。","author":"富兰克林"},
{
       "quote":"读书人不一定有知识，真正的常识是懂得知识，会思想，能工作。","author":"徐特立"},
{
       "quote":"在人的生活中最主要的是劳动训练。没有劳动就不可能有正常人的生活。","author":"卢梭"},
{
       "quote":"成功大易，而获实丰于斯所期，浅人喜焉，而深识者方以为吊。","author":"梁启超"},
{
       "quote":"按照自己的意志去做，不要听那些闲言碎语，你就一定会成功。","author":"纳斯雷丹·霍查"},
{
       "quote":"我年轻时注意到，我每做十件事有九件不成功，于是我就十倍地去努力干下去。","author":"萧伯纳"},
{
       "quote":"应该懂得这样一个道理：要努力，努力，再努力；如果开始不成功，还要努力，努力，再努力。","author":"威·希克森"},
{
       "quote":"成功就是当洋溢的生命力突然冲决堤坝而汇入一条合适的渠道。","author":"何怀宏"},
{
       "quote":"成功并不是重要的事，重要的是努力。","author":"加费罗"},
{
       "quote":"只有一种成功——能以你自己的生活方式度过你的一生。","author":"克里斯托弗·莫利"},
{
       "quote":"如果你浪费了自己的年龄，那是挺可悲的。因为你的青春只能持续一点儿时间——很短的一点儿时间。","author":"王尔德"},
{
       "quote":"青春是美妙的；挥霍青春就是犯罪.","author":"萧伯纳"},
{
       "quote":"青春不是人生的一段时期，而是心灵的一种状况。","author":"塞涅卡"},
{
       "quote":"自信和希望是青年的特权。","author":"大仲马"},
{
       "quote":"爱情无需言作媒，全在心领神会。","author":"哈佛格尔"},
{
       "quote":"没有人不爱惜他的生命，但很少人珍视他的时间。","author":"梁实秋"},
{
       "quote":"任何事物都无法抗拒吞食一切的时间。","author":"泰戈尔"}
]
}
